export const RULES = [
  'Власник приєднується до спільноти за запрошенням іншого власника та надавши власну згоду',
  'Власник зобовязується ознайомити запрошеного власника з правилами спільноти',
  'Власник приймає правила спільноти з моменту приєднання',
  `Власник від'єднується від спільноти:
    1) за власним бажанням;
    2) за рішенням більшості учасників гілки;
    3) за відсутності власної активності в спільноті більше місяця;
    4) за відсутності координатора більше 7 днів`,
  "Після від'єднання від спільноти вибувший власник нічого не винен спільноті, а спільнота нічого не винна вибувшому власнику",
  'Спільні ресурси (власність) належать спільноті, навіть якщо в спільноті один власник',
  'Власники вкладають в розвиток справи (реалізацію мети) ресурс за бажанням та по можливості',
  'Кожен власник має повний доступ до всіх ресурсів спільноти',
  'Рішення в спільноті приймаються за згодою всіх власників',
  'Правила спільноти змінюються за згодою всіх власників',
  'Власник може бути обраний координатором за бажанням всіх власників кола та надавши власноу згоду',
];
